[
    "Jede Spieler*in der Verlierer-Gruppe muss 3 Shots nehmen",
    "Die Verlierer-Gruppe muss zu einem von der Gewinner-Gruppe gewählten Song Karaoke singen",
    "Jede Spieler*in der Verlierer-Gruppe muss einen Zungenbrecher aufsagen. Wenn man sich verspricht, muss man einen Shot nehmen",
    "Jede Spieler*in der Verlierer-Gruppe muss für 15 Sekunden ein Tier nachahmen, welches von der Gewinner-Gruppe bestimmt wurde",
    "Jede Spieler*in der Verlier-Gruppe muss einen Verkaufs-Pitch für ein von der Gewinner-Gruppe bestimmtes Produkt halten (mindestens für 30 Sekunden)",
    "Die Spielenden der Verlier-Gruppe müssen ein Dance-Off gegeneinander halten. Die Verlierer müssen einen Shot nehmen",
    "Die Spielenden der Verlierer-Gruppe müssen Limbo gegeneinander spielen. Die Verlierer müssen einen Shot nehmen",
    "Die Verlierer-Gruppe muss eine Mode-Show mit Catwalk halten. Die Verlierer müssen einen Shot nehmen",
    "Die Verlierer-Gruppe muss eine Geschichts-Kette bilden. Die Gewinner-Gruppe gibt ihnen einen Satz, mit dem sie starten müssen. Jeder bzw. jede aus der Verlier-Gruppe muss dann einen weiteren Satz sagen, der zur Geschichte passt. Jene Person, die den schlechtesten Satz vorgeschlagen hat, muss 2 Shots nehmen",
    "Die Teilnehmer*innen der Verlierer-Gruppe müssen einander zum Lachen bringen, ohne selbst zu lachen. Die Verlierer müssen einen Shot nehmen, die Person, die am längsten ohne Lachen durchhält, hat gewonnen",
    "Die Spieler der Verlierergruppe spielen das Spiel \"Ich packe meinen Rucksack\". Nachfolgend ist ein kurzes Beispiel des Ablaufes für zwei Personen:\nPerson 1: Ich packe meinen Rucksack und ich nehme ein Buch mit\nPerson 2: Ich packe meinen Rucksack und ich nehme ein Buch und einen Laptop mit\nPerson 1: ...\nDie erste Person, die einen Fehler macht, muss 3 Shots nehmen",
    "Die Spieler*innen der Verlier-Gruppe müssen einen Witz aufsagen. Die Person, die den schlechtesten Witz aufgesagt hat, muss einen Shot nehmen",
    "Die Spieler*innen der Verlier-Gruppe müssen eine Person, welche allen Spieler*innen bekannt ist, imitieren. Die Person mit der schlechtesten Imitation muss einen Shot nehmen"
]